const QnAData = {
  0: {
    name:'김종국',
    product:"조은농장에서 고령사과",
    Qdate:'2017.08.22',
    Qcontent:'맛이왜이레요 환불해줘요 ㅡㅡ 언제해줄꺼임?',
    Adate:'2017.08.23',
    Acontent:'하하하 죄송합니다 ㅎㅎ 원래 가끔 그럴수도 있으니까 그냥 참고드셈'
  },
  1: {
    name:'조문덕',
    product:"바보농장에서 바보사과",
    date:'2017.08.22',
    content:'이거 색이좀 이상한대 원래그런가요 아님 문제생긴거에여??'
  },
  2: {
    name:'강호동',
    product:"너네농장에서 너네자두",
    date:'2017.08.20',
    content:'우리집 개가 먹고 실신했는데 괜찮을까요 ㅜㅜㅜㅜㅜㅜ'
  },
  3: {
    name:'이기령',
    product:"김씨농장에서 김씨 배",
    date:'2017.08.18',
    content:'농장에 투자하고싶네요 너무 맛있어용 ㅎ 번호좀알려주세요'
  },
  4: {
    name:'공덕두',
    product:"망국농장에서 망국 계란",
    date:'2017.08.15',
    content:'저두 농장하는데 등록하고 싶어요 어케해야대여'
  },
  5: {
    name:'마봉준',
    product:"오로성농장에서 오로성 딸기",
    date:'2017.08.15',
    content:'자꾸 주문했는데 주문 완료 안떠요 왜그래요 ㅡㅡ빨리고쳐주삼'
  },
  6: {
    name:'김호구',
    product:"박봉농장에서 박봉 배",
    date:'2017.07.22',
    content:'항상 잘먹고있는데 물어볼꼐있는데여 사진이랑 너무 안맞아여 실물이랑은 ㅋ'
  },
  7: {
    name:'박기로',
    product:"돌비농장에서 돌비 채널",
    date:'2017.07.12',
    content:'배송 하루종일준비하나여?? 2주넘엇는데 넘하네여 진짜 ㅡㅡ언제와요'
  },
  8: {
    name:'오지로',
    product:"돼지농장에서 돼지바",
    date:'2017.07.07',
    content:'하히후헤홓'
  },
  9: {
    name:"홍다은",
    product:"사람농장에서 사람고기",
    date:'2017.07.05',
    content:'가가가가가가ㅏ기기기긱가가고고고'
  },

}

module.exports = QnAData;


