const ReviewData = {
  0: {
    name:'아무개',
    data:'2017.08.22',
    content:'판매자님 얼굴도 보고 구매하니까 신용도 가고 그만큼 맛도 좋네옄ㅋ'
  },
  1: {
    name:'김철수',
    data:'2017.08.22',
    content:'아니 이렇게 맛있으면 어떠캅니다 ㅋㅋㅋㅋㅋ 주문 또함'
  },
  2: {
    name:'박근혜',
    data:'2017.08.12',
    content:'완전 맛있어용 ㅎㅎ'
  },
  3: {
    name:'신소율',
    data:'2017.08.12',
    content:'사과 꿀맛입니당 담에 또 시켜먹을려구요 번창하세요 ㅎㅎ'
  },
  4: {
    name:'박진주',
    data:'2017.08.02',
    content:'맛이상해요 다상해서 왔네요 판매자님 너무합니다 환불해줘요 ㅡㅡ'
  },
  5: {
    name:'오지명',
    data:'2017.08.02',
    content:'아니 이렇게 맛있으면 어떠캅니다 ㅋㅋㅋㅋㅋ 주문 또함'
  },
  6: {
    name:'신지애',
    data:'2017.07.22',
    content:'전 별로네요 맛이 너무 시고 다 물러져서 왔어여'
  },
  7: {
    name:'김종국',
    data:'2017.07.22',
    content:'판매자님 얼굴도 보고 구매하니까 신용도 가고 그만큼 맛도 좋네옄ㅋ'
  },
  8: {
    name:'독고영재',
    data:'2017.07.12',
    content:'맛지당'
  },
  9: {
    name:'김나라',
    data:'2017.07.12',
    content:'굿굿'
  },
}

module.exports = ReviewData;
